module.exports.Config = {
	whatsNew: `<b>Если ты не пытался сломать меня через /eval, можешь не читать</b>

<i>У нас, кстати, два конкурса:</i>
1) Первый кто сломает меня через Eval, получит возможность выгрузки базы с анекдотами 
2) Первый кто найдёт способ устранить уязвимость с бесконечным циклом в Eval, получит возможность выгрузки базы с гачи ремиксами

Теперь есть рассылка, а index.js больше не такой страшный
<i>В будущем будет возможность отписаться, а пока мучайтесь</i>

Можешь увидеть это <a href="https://github.com/MohonovProduction/Chackre.git">здесь</a>, до связи 👋`,

	commands: [
		//{ command: '/', description: '' }
		{ command: '/love', description: 'любить' },
		{ command: '/fuck', description: 'послать' },
		{ command: '/eval', description: 'выполнить' },
		{ command: '/add', description: 'добавить что-то' },
		{ command: '/code', description: 'ссылка на репу' },
		{ command: '/whatsnew', description: 'что нового в последней версии' },
	]
}
