module.exports.Config = {
	whatsNew: '*Это наконец свершилось* 🥳\n\n' +
		'Я могу добавлять в себя ваши анекдоты, гачи ремиксы и оскорбления! Да, я смог подключиться к базе данных, больше скажу, я сам могу её создать. \n\n' +
		'Может показаться, что это маленькое обновление, но для разработки меня оно гигантское.\n\n' +
		'Не забывайте чекать [код](https://github.com/MohonovProduction/Chackre)\n\n' +
		'Всем хорошего дня ☺ \n\n',
	commands: [
		//{ command: '/', description: '' }
		{ command: '/whatsnew', description: 'что нового в последней версии' },
		{ command: '/love', description: 'любить' },
		{ command: '/fuck', description: 'послать' },
		{ command: '/eval', description: 'вычислить n (+,-,*,/,mod) m' },
		{ command: '/add', description: 'добавить что-то' },
	]
}
