module.exports = [
	`Кафе при зоопарке. Дама, заказав кофе с пирожным, слушает спор, который ведут между собой трое рабочих в синих комбинезонах.
	— Да вы чего? — говорит один. — Это сложное слово. А пишется оно так: "хврухт"!
	— Ну, нет! — отзывается другой. — Его нужно писать через два "у": "хвруухт"!
	— А по--моему, вы оба путаете, — горячится третий. — Правильное написание такое: "фрухт"...
	Дама допивает кофе, доедает пирожное, расплачивается и, проходя мимо столика работяг, пердит как слон.`,

	`Кафе при зоопарке. Дама, заказав кофе с пирожным, слушает спор, который ведут между собой трое рабочих в синих комбинезонах.
	— Да вы чего? — говорит один. — Это сложное слово. А пишется оно так: "хврухт"!
	— Ну, нет! — отзывается другой. — Его нужно писать через два "у": "хвруухт"!
	— А по--моему, вы оба путаете, — горячится третий. — Правильное написание такое: "фрухт"...
	Дама допивает кофе, доедает пирожное, расплачивается и, проходя мимо столика работяг, строгим голосом бросает:
	— Джентльмены! Если вы не поленитесь и посмотрите в любой словарь, вы сможете найти там единственно правильную версию. Это слово пишется "фрукт" и никак иначе!..
	— Образованная!.. — произносит ей вслед один рабочий.
	— Да--а, грамотная тётка, сразу видно, — соглашается второй.
	— И все равно, — возражает третий, — готов спорить на ящик пива, что она ни разу в жизни не слыхала, как пердит слон!
	`,
	`Из зоопарка в Тель-Авив сбежал енот. Просьба всех, кто видел енота, занести 15 шейкелей в кассу зоопарка`,
	`-Билли, а кто это пробежал?
	-Неуловимый Джонни.
	-А почему он неуловимый?
	-Потому что он нахуй никому не сдался.
	`,
	`Звонок на фабрику по производству спичек:
	- Алло
	- Да
	- Вы делаете спички?
	- Да
	- Ну,чиркни об яички
	`,
	`Дедушка спрашивает у внука:
	- Внучек, а что будет, если отсосать у собачки? Внучек:
	- Сперма, дедушка!
	- Правильно. А что будет, если отсосать у котика?
	- Сперма, дедушка!
	- А что будет, если отсосать у дедушки?
	- Сперма, дедушка?
	- Правильно, а ещё ШОКОЛАДКА.
	`,
	`
	Когда у Майкла Джексона родился сын, при выходе с женой и новорожденным из больницы он спросил:
	- Доктор, а теперь мы можем заниматься cекcом?
	- Майкл, подождите. Пусть ему исполнится хотя бы десять
	`,
]